/* Add Link menu command. */
"Add Link\\U2026" = "Aggiungi link...";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Porta in primo piano";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Porta tutto in primo piano";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Ripristina a “%@”";

/* Change Grammar menu title. */
"Change Grammar" = "Cambia grammatica";

/* Change Spelling menu title. */
"Change Spelling" = "Modifica parola";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Controlla grammatica insieme all'ortografia";

/* Check Spelling menu title. */
"Check Spelling" = "Controlla ortografia";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Controlla ortografia durante l'inserimento";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Cancella menu";

/* Menu item to close all windows */
"Close All" = "Chiudi tutto";

/* Copy menu command. */
"Copy" = "Copia";

/* Copy Link menu command. */
"Copy Link" = "Copia link";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Correggi automaticamente ortografia";

/* Cut menu command. */
"Cut" = "Taglia";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Mostra ciclicamente le finestre";

/* Action of .
   Delete menu command. */
"Delete" = "Elimina";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Modifica link…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Nascondi ortografia e grammatica";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Nascondi sostituzioni";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignora grammatica";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignora parola";

/* Learn Grammar menu command. */
"Learn Grammar" = "Aggiungi grammatica";

/* Learn Spelling menu command. */
"Learn Spelling" = "Aggiungi parola";

/* List menu command. */
"List\\U2026" = "Elenco…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Cerca nel dizionario";

/* Make Link menu command. */
"Make Link" = "Crea link";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Contrai tutto";

/* No Guesses Found menu title. */
"No Guesses Found" = "Nessun suggerimento trovato";

/* Open Link menu command. */
"Open Link" = "Apri collegamento";

/* String for Open Recent menu item. */
"Open Recent" = "Apri recenti";

/* Open URL menu command. */
"Open URL" = "Apri URL";

/* Paste menu command. */
"Paste" = "Incolla";

/* Remove Link menu command. */
"Remove Link" = "Rimuovi link";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Sostituisci il testo automaticamente";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Sostituisci con “%@”";

/* Search in Google menu title. */
"Search in Google" = "Cerca con Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Cerca con Spotlight";

/* Select All menu command. */
"Select All" = "Seleziona tutto";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Mostra ortografia e grammatica";

/* Show Substitutions menu title. */
"Show Substitutions" = "Mostra sostituzioni";

/* Spelling Language menu title. */
"Spelling Language" = "Lingua ortografia";

/* Table menu command. */
"Table\\U2026" = "Tabella…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Annulla trattini smart";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Annulla virgolette curve";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Elimina grammatica";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Elimina ortografia";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Ridimensiona tutto";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

